[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-link-embed",
  "templater-obsidian",
  "dataview",
  "js-engine",
  "obsidian-desmos",
  "obsidian-sortable",
  "masking-type",
  "obsidian-tikzjax",
  "shiki-highlighter",
  "mermaid-tools",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "homepage",
  "chem",
  "image-converter",
  "pixel-perfect-image",
  "obsidian-meta-bind-plugin",
  "obsidian-spaced-repetition",
  "cm-typewriter-scroll-obsidian",
  "sprout",
  "obsidian-tasks-plugin",
  "obsidian-latex-suite",
  "obsidian-style-settings",
  "obsidian-mindmap-nextgen",
  "obsidian-functionplot",
  "current-view",
  "typing-assistant",
  "obsidian42-brat"
]